
/* Class = "NSTextFieldCell"; title = "第 1 行\n第 2 行\n第 3 行"; ObjectID = "3H7-LJ-s4q"; */
"3H7-LJ-s4q.title" = "第 1 行\n第 2 行\n第 3 行";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "AZj-Xu-GHQ"; */
"AZj-Xu-GHQ.title" = "取消";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "AsR-rK-us0"; */
"AsR-rK-us0.title" = "好";

/* Class = "NSButtonCell"; title = "原始媒体"; ObjectID = "I3r-tH-x4o"; */
"I3r-tH-x4o.title" = "原始媒体";

/* Class = "NSButtonCell"; title = "优化的媒体"; ObjectID = "L9O-4u-V0n"; */
"L9O-4u-V0n.title" = "优化的媒体";

/* Class = "NSButtonCell"; title = "代理媒体"; ObjectID = "kOK-Hb-pnL"; */
"kOK-Hb-pnL.title" = "代理媒体";

/* Class = "NSTextFieldCell"; title = "整合资源库媒体"; ObjectID = "n8e-CQ-XAm"; */
"n8e-CQ-XAm.title" = "整合资源库媒体";

/* Class = "NSTextFieldCell"; title = "媒体目的位置："; ObjectID = "rB0-rj-F9D"; */
"rB0-rj-F9D.title" = "媒体目的位置：";

/* Class = "NSTextFieldCell"; title = "包括："; ObjectID = "tAP-aF-phn"; */
"tAP-aF-phn.title" = "包括：";
